<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=windows-1250">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">

<title>Titulek</title>
</head>

<body bgcolor="#FFFFFF">
<h2><a name="Main"></a></h2>
<! --- popis mise s odkazy na markery>
<h6>
<B>Le dimanche 9 mai</B> 
<BR><BR> Tr&egrave;s chers parents, <BR><BR> Pardonnez-moi pour cette longue p&eacute;riode de silence, j'esp&egrave;re que vous comprendrez. Depuis le 25 avril, nous sommes en &eacute;tat d'alerte g&eacute;n&eacute;rale et sommes pris dans ce qui s'appelle l'Operation ColdWarAssault. Je n'ai pas eu le temps d'&eacute;crire ne serait-ce qu'un petit mot. <BR><BR> Je sais que vous vous faites du souci, mais jusqu'&agrave; pr&eacute;sent, nous avons eu beaucoup de chance. Nous n'avons quasiment pas rencontr&eacute; d'ennemis et notre escouade n'en a pas rep&eacute;r&eacute; un seul depuis le tout d&eacute;but de l'op&eacute;ration. Esp&eacute;rons que cela va durer. <BR><BR> Je ne sais pas si cette lettre vous parviendra, mais cela ne me co&ucirc;te rien d'essayer. Je veux que vous sachiez que je pense &agrave; vous et que je suis impatient de rentrer &agrave; la maison. <BR><BR> Je dois vous quitter, il semble que nous levions le camp &agrave; nouveau. <BR><BR> Votre fils, <BR><BR> David </h6>
<! --- konec popisu mise>

<hr>
<! --- podrobný plán mise step-by-step>
<p><a name="plan"></a> Votre objectif est la zone de champs au centre d'Everon. Lib&eacute;rez ce secteur en lan&ccedil;ant une op&eacute;ration combin&eacute;e avec l'aide de la 5&egrave;me batterie de blind&eacute;s. <BR><BR> Vous partez de <A HREF="marker:Start">cette colline</A>, qui se trouve &agrave; quelques centaines de m&egrave;tres des positions ennemies. </p>
<hr>
<p><a name = "OBJ_1"></a>Emparez-vous de la zone de champs en position <A HREF="marker:obj">Dd55</a>. </p>
<hr>
<p><a name = "OBJ_2"></a>D&eacute;fendez la zone &agrave; tous prix. </p>
<hr>

<! --- konec plánu>


<! --- ----------------------------->
<! --- sekce debriefingu --->
<! --- ----------------------------->
<hr>
<BR><h2>
<a name="Debriefing:End1">Mission accomplie</a></h2>
<BR><p>L'ennemi a &eacute;t&eacute; vaincu.</p>
<BR><hr>
<BR><h2>
<a name="Debriefing:End2">Perdu</a></h2>
<BR><p>Vous &ecirc;tes perdu en territoire ennemi.</p>
<BR><hr>
<BR><h2>
<a name="Debriefing:End3">Title</a></h2>
<BR><p> DescriptionTextEnd3 </p>
<BR><hr>
<BR><h2>
<a name="Debriefing:End4">Title</a></h2>
<BR><p> DescriptionTextEnd4 </p>
<BR><hr>
<BR><h2>
<a name="Debriefing:End5">Title</a></h2>
<BR><p> DescriptionTextEnd5 </p>
<BR><hr>
<BR><h2><a name="Debriefing:End6">Title</a></h2>
<BR><p>
</p>
<BR><! --- konec debriefingu --->


</body>
</html>